Repository: UmarBilanov/DDR
Catalog: Resources/Models/CreateDailyReport.*.resx
Languages: ru

source: Awaiting Dozer Day
ru: Ожидание Бульдозер Дня

source: Awaiting Dozer Night
ru: Ожидание Бульдозер Ночя

source: Awaiting Drill Crew Day
ru: Ожидание Дневнего Экипажа

source: Awaiting Drill Crew Night
ru: Ожидание Ночьного Экипажа

source: Awaiting Mechanic Electrician Day
ru: Ожидание Дневнего Электрика Механика

source: Awaiting Mechanic Electrician Night
ru: Ожидание Ночьного Электрика Механика

source: Awaiting Parts Materials Day
ru: Ожидание Дневной Запчастей Материалов

source: Awaiting Parts Materials Night
ru: Ожидание Ночьной Запчастей Материалов

source: Bit Change Day
ru: Замена Дневнего Коронки

source: Bit Change Night
ru: Замена Ночьного Коронки

source: BITS DAY
ru: ДНЕВНОЙ КОРОНКА

source: BITS NIGHT
ru: НОЧЬНОЙ КОРОНКА

source: Blast Day
ru: ДНЕВНОЙ ВЗРЫВ

source: Blast Night
ru: НОЧЬНОЙ ВЗРЫВ

source: CASING FROM DAY
ru: ДНЕВНОЙ ОБСАДКА ОТ

source: CASING FROM NIGHT
ru: НОЧЬНОЙ ОБСОДКА ОТ

source: CASING TO DAY
ru: ДНЕВНОЙ ОБСОДКА ДО

source: CASING TO NIGHT
ru: НОЧЬНОЙ ОБСОДКА ДО

source: Condition Day
ru: Дневной Провывка

source: Condition Night
ru: Ночьной Провывка

source: DATE
ru: ДАТА

source: DAY CREW
ru: ДНЕВНОЙ БРИГАДА

source: DAY EQUIPMENT
ru: ДНЕВНОЙ ВОДОВОЗ

source: Dismantling Day
ru: Дневной Демонтаж

source: Dismantling Night
ru: Ночьной Демонтаж

source: Drilling Day
ru: Дневной Бурение

source: Drilling Night
ru: Ночьной Бурение

source: HOLE CODE
ru: КОД СКВАЖИНЫ

source: HOLE DEPTH TO DAY
ru: ДНЕВНОЙ ГЛУБИНА СКВАЖИНА ОТ

source: HOLE DEPTH TO NIGHT
ru: НОЧЬНОЙ ГЛУБИНА СКВАЖИНА ОТ

source: Moving Rig Day
ru: Дневной Транспортировка Станка

source: Moving Rig Night
ru: Ночьной Транспортировка Станка

source: NIGHT CREW
ru: НОЧЬНОЙ БРИГАДА

source: NIGHT EQUIPMENT
ru: НОЧЬНОЙ ВОДОВОЗ

source: Please enter hole code.
ru: Пожалуйста, введите код скважины.

source: Please enter the Date.
ru: Пожалуйста, введите дату.

source: Pre Start Day
ru: Дневной Предстартовая Подготовка

source: Pre Start Night
ru: Ночьной Предстартовая Подготовка

source: Preparation Drilling Day
ru: Дневной Подготовка к Бурению

source: Preparation Drilling Night
ru: Ночьной Подготовка к Бурению

source: Reaming Casing Day
ru: Дневной Разбурка Обсадки

source: Reaming Casing Night
ru: Ночьной Разбурка Обсадки

source: Reaming Day
ru: Дневной Разбурка

source: Reaming Night
ru: Ночьной Разбурка

source: Repairs Day
ru: Дневной Ремонт

source: Repairs Night
ru: Ночьной Ремонт

source: SHELL DAY
ru: ДНЕВНОЙ КОРОНКА НА ОБСАДКУ

source: SHELL NIGHT
ru: НОЧЬНОЙ КОРОНКА НА ОБСАДКУ

source: Testing Day
ru: Дневной Тесты

source: Testing Night
ru: Ночьной Тесты

source: USER EMAIL
ru: ПОЛЬЗОВАТЕЛЬ

source: Water Delay Day
ru: Дневной Задержка Воды

source: Water Delay Night
ru: Ночьной Задержка Воды

source: METERS DRILLED DAY
ru: ПРОБУРЕННЫЕ МЕТРЫ ДЕНЬ

source: METERS DRILLED NIGHT
ru: ПРОБУРЕННЫЕ МЕТРЫ НОЧЬ
