Repository: UmarBilanov/DDR
Catalog: Resources/Models/Hole.*.resx
Languages: ru

source: ACTUAL COORDINATE X
ru: ФАКТИЧЕСКАЯ КООРДИНАТА X.

source: ACTUAL COORDINATE Y
ru: ФАКТИЧЕСКАЯ КООРДИНАТА Y.

source: ACTUAL COORDINATE Z
ru: ФАКТИЧЕСКАЯ КООРДИНАТА Z.

source: AZIMUT
ru: АЗИМУТ

source: BENCH
ru: УСТУП

source: DIP
ru: УГОЛ

source: DRILL
ru: БУРОВАЯ УСТАНОВКА

source: DRILL PROGRAM
ru: БУРОВАЯ ПРОГРАММА

source: HOLE CODE
ru: КОД СКВАЖИНА

source: HOLE DEPTH
ru: ГЛУБИНА СКВАЖИНА

source: HOLE END DATE
ru: ДАТА ЗАВЕРШЕНИЯ

source: HOLE START DATE
ru: ДАТА НАЧАЛА

source: HOLE STATUS
ru: СТАТУС СКВАЖИНА

source: HOLE ZONE
ru: РАЙОН УЧАСТКА

source: Please enter actual coordinate x.
ru: Пожалуйста, введите фактическую координату х.

source: Please enter actual coordinate y.
ru: Пожалуйста, введите фактическую координату y.

source: Please enter actual coordinate z.
ru: Пожалуйста, введите фактическую координату z.

source: Please enter azimut.
ru: Пожалуйста, введите азимут.

source: Please enter bench.
ru: Пожалуйста, введите уступ.

source: Please enter dip.
ru: Пожалуйста, введите угол.

source: Please enter drill program.
ru: Пожалуйста, введите буровая программа.

source: Please enter drill.
ru: Пожалуйста, введите буровая установка.

source: Please enter hole code.
ru: Пожалуйста, введите код скважина

source: Please enter hole depth.
ru: Пожалуйста, введите глубина скважина.

source: Please enter hole start date.
ru: Пожалуйста, введите дату начало.

source: Please enter hole status.
ru: Пожалуйста, введите статус скважина.

source: Please enter hole zone.
ru: Пожалуйста, введите район участка.

source: Please enter project code.
ru: Пожалуйста, введите код проекта.

source: Please enter project coordinates x.
ru: Пожалуйста, введите координаты проекта х.

source: Please enter project coordinates y.
ru: Пожалуйста, введите координаты проекта y.

source: Please enter project coordinates z.
ru: Пожалуйста, введите координаты проекта z.

source: Please enter section.
ru: Пожалуйста, введите секцию

source: Please enter target.
ru: Пожалуйста, введите цель.

source: PROJECT CODE
ru: КОД ПРОЕКТА

source: PROJECT COORDINATES X
ru: КООРДИНАТЫ ПРОЕКТА X.

source: PROJECT COORDINATES Y
ru: КООРДИНАТЫ ПРОЕКТА Y.

source: PROJECT COORDINATES Z
ru: КООРДИНАТЫ ПРОЕКТА Z.

source: PROJECT DEPTH
ru: ПРОЕКТНАЯ ГЛУБИНА

source: SECTION
ru: СЕКЦИЯ

source: TARGET
ru: ЦЕЛЬ

source: ZERO DATUM
ru: НАЧАЛЬНАЯ ОТМЕТКА
